import React from 'react'
import { Link } from 'react-router'
import Img_1 from "@/images/img (1).png"
import Img_2 from "@/images/bg.png"
import Footer from './Footer'
export default function Product() {

      return (

 <div className='pt-30 px-10'>
      <div className='flex items-center gap-3 justify-end'>
        <p className='flex items-center gap-2'>
          <svg width="16" height="16" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M6 14.6666V7.99998H10V14.6666M2 5.99998L8 1.33331L14 5.99998V13.3333C14 13.6869 13.8595 14.0261 13.6095 14.2761C13.3594 14.5262 13.0203 14.6666 12.6667 14.6666H3.33333C2.97971 14.6666 2.64057 14.5262 2.39052 14.2761C2.14048 14.0261 2 13.6869 2 13.3333V5.99998Z" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" stroke="url(#paint0_linear_108_568)" />
            <defs>
              <linearGradient id="paint0_linear_108_568" x1="2.30455" y1="19.3526" x2="16.0056" y2="17.6707" gradientUnits="userSpaceOnUse">
                <stop stop-color="#36895F" />
                <stop offset="1" stop-color="#00552F" />
              </linearGradient>
            </defs>
          </svg>
          <svg width="16" height="16" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M6 12L10 8L6 4" stroke-linecap="round" stroke-linejoin="round" stroke="#A0A0A0" />
          </svg>
        </p>
        <p className='flex items-center gap-2 text-[15px]'>
          Каталог
          <svg width="16" height="16" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M6 12L10 8L6 4" stroke-linecap="round" stroke-linejoin="round" stroke="#A0A0A0" />
          </svg>
        </p>
        <p className='flex items-center gap-2 text-[15px]'>
          Свеклоуборочная техника
          <svg width="16" height="16" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M6 12L10 8L6 4" stroke-linecap="round" stroke-linejoin="round" stroke="#A0A0A0" />
          </svg>
        </p>
        <p className='text-[15px]'>Транспортер выгрузной БР 8050 х 1700 х 161</p>
      </div>
      <div className=' flex'>
        <div className=''>
          <select className=' px-3 py-1 rounded-2xl bg-[#36895F] text-white cursor-pointer'>
            <option>Свеклоуборочная техника</option>
          </select>
          <p className='text-[16px] pt-2'>Транспортер выгрузной</p>
          <p className='text-[16px] pt-2'>Колесные экскаваторы</p>
          <p className='text-[16px] pt-2'>Экскаваторы-погрузчики</p>
          <br />

          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Картофелеуборочная техника</p>

          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Транспортеры MEDO</p>

          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Комплектующие MEDO</p>

          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Почвообрабатывающая техника</p>

          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Кормоуборочная техника</p>

          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Опрыскиватели</p>

          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Разбрасыватели</p>

          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Зерноуборочная техника</p>

          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Зерноуборочная техника</p>

          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Зерноуборочная техника</p>
          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Зерноуборочная техника</p>
          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Зерноуборочная техника</p>

          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Зерноуборочная техника</p>

          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Зерноуборочная техника</p>

          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Зерноуборочная техника</p>

          <svg width="280" height="1" viewBox="0 0 280 1" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M0 0.5H3.04348M280 0.5H276.957M9.13043 0.5H15.2174M21.3043 0.5H27.3913M33.4783 0.5H39.5652M45.6522 0.5H51.7391M57.8261 0.5H63.913M70 0.5H76.087M82.1739 0.5H88.2609M94.3478 0.5H100.435M106.522 0.5H112.609M118.696 0.5H124.783M130.87 0.5H136.957M143.044 0.5H149.13M155.217 0.5H161.304M167.391 0.5H173.478M179.565 0.5H185.652M191.739 0.5H197.826M203.913 0.5H210M216.087 0.5H222.174M228.261 0.5H234.348M240.435 0.5H246.522M252.609 0.5H258.696M264.783 0.5H270.87" stroke="#CCCCCC" />
          </svg>

          <p className='font-bold py-2 text-[15px] text-start'>Зерноуборочная техника</p>
        </div>
        <div className=' flex flex-col justify-center w-full mt-3 '>
          <p className='text-center font-bold text-2xl text-[#36895F]'>Транспортер выгрузной БР 8050 х 1700 х 161</p>
          <br />
          <div className='  flex justify-center gap-5 items-center px-10'>
            <div>
              <img src={Img_1} alt="" className='w-60' />
            </div>
            <div >
              <p>Основные характеристики:</p>
              <div className='flex justify-between'>
                <p>Артикул</p>
                <p>1056025611</p>
              </div>
              <svg width="355" height="1" viewBox="0 0 355 1" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M0 0.5H2.95833M355 0.5H352.042M8.875 0.5H14.7917M20.7083 0.5H26.625M32.5417 0.5H38.4583M44.375 0.5H50.2917M56.2083 0.5H62.125M68.0417 0.5H73.9583M79.875 0.5H85.7917M91.7083 0.5H97.625M103.542 0.5H109.458M115.375 0.5H121.292M127.208 0.5H133.125M139.042 0.5H144.958M150.875 0.5H156.792M162.708 0.5H168.625M174.542 0.5H180.458M186.375 0.5H192.292M198.208 0.5H204.125M210.042 0.5H215.958M221.875 0.5H227.792M233.708 0.5H239.625M245.542 0.5H251.458M257.375 0.5H263.292M269.208 0.5H275.125M281.042 0.5H286.958M292.875 0.5H298.792M304.708 0.5H310.625M316.542 0.5H322.458M328.375 0.5H334.292M340.208 0.5H346.125" stroke="#CCCCCC" />
              </svg>

              <div className='flex justify-between'>
                <p>Производитель</p>
                <p>MEDO</p>
              </div>
              <svg width="355" height="1" viewBox="0 0 355 1" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M0 0.5H2.95833M355 0.5H352.042M8.875 0.5H14.7917M20.7083 0.5H26.625M32.5417 0.5H38.4583M44.375 0.5H50.2917M56.2083 0.5H62.125M68.0417 0.5H73.9583M79.875 0.5H85.7917M91.7083 0.5H97.625M103.542 0.5H109.458M115.375 0.5H121.292M127.208 0.5H133.125M139.042 0.5H144.958M150.875 0.5H156.792M162.708 0.5H168.625M174.542 0.5H180.458M186.375 0.5H192.292M198.208 0.5H204.125M210.042 0.5H215.958M221.875 0.5H227.792M233.708 0.5H239.625M245.542 0.5H251.458M257.375 0.5H263.292M269.208 0.5H275.125M281.042 0.5H286.958M292.875 0.5H298.792M304.708 0.5H310.625M316.542 0.5H322.458M328.375 0.5H334.292M340.208 0.5H346.125" stroke="#CCCCCC" />
              </svg>
              <div className='flex justify-between'>
                <p>Ширина</p>
                <p>1700 мм</p>
              </div>
              <svg width="355" height="1" viewBox="0 0 355 1" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M0 0.5H2.95833M355 0.5H352.042M8.875 0.5H14.7917M20.7083 0.5H26.625M32.5417 0.5H38.4583M44.375 0.5H50.2917M56.2083 0.5H62.125M68.0417 0.5H73.9583M79.875 0.5H85.7917M91.7083 0.5H97.625M103.542 0.5H109.458M115.375 0.5H121.292M127.208 0.5H133.125M139.042 0.5H144.958M150.875 0.5H156.792M162.708 0.5H168.625M174.542 0.5H180.458M186.375 0.5H192.292M198.208 0.5H204.125M210.042 0.5H215.958M221.875 0.5H227.792M233.708 0.5H239.625M245.542 0.5H251.458M257.375 0.5H263.292M269.208 0.5H275.125M281.042 0.5H286.958M292.875 0.5H298.792M304.708 0.5H310.625M316.542 0.5H322.458M328.375 0.5H334.292M340.208 0.5H346.125" stroke="#CCCCCC" />
              </svg>
              <div className='flex justify-between'>
                <p>Кол-во прутков</p>
                <p>161 шт.</p>
              </div>
              <svg width="355" height="1" viewBox="0 0 355 1" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M0 0.5H2.95833M355 0.5H352.042M8.875 0.5H14.7917M20.7083 0.5H26.625M32.5417 0.5H38.4583M44.375 0.5H50.2917M56.2083 0.5H62.125M68.0417 0.5H73.9583M79.875 0.5H85.7917M91.7083 0.5H97.625M103.542 0.5H109.458M115.375 0.5H121.292M127.208 0.5H133.125M139.042 0.5H144.958M150.875 0.5H156.792M162.708 0.5H168.625M174.542 0.5H180.458M186.375 0.5H192.292M198.208 0.5H204.125M210.042 0.5H215.958M221.875 0.5H227.792M233.708 0.5H239.625M245.542 0.5H251.458M257.375 0.5H263.292M269.208 0.5H275.125M281.042 0.5H286.958M292.875 0.5H298.792M304.708 0.5H310.625M316.542 0.5H322.458M328.375 0.5H334.292M340.208 0.5H346.125" stroke="#CCCCCC" />
              </svg>
              <br />
            <button className='px-3 py-1 rounded-2xl bg-[#36895F] text-white' >Узнать стоимость</button>
            </div>
          </div>
        <div className='px-15'>
          <p className='px-3 rounded-2xl bg-[#36895F] text-white text-[14px] w-35'>Оплата и доставка</p>
          <br />
          <p className='text-start text-[14px]'>Поставляем оригинальные запчасти, а также качественные аналоги. <br /> Оказываем услуги по Ремонту и восстановлению деталей, узлов и механизмов. <br /> <br /> Помогаем специалистам правильно дефектовать технику и подобрать именно те детали, которые действительно необходимы. <br /> Оказываем информационную поддержку технических специалистов при работе с каталогами и определением правильных параметров и характеристик деталей. <br /> <br /> Проводим консультации для руководителей о правильной эксплуатации техники, а также определении причин аварийных <br /> поломок вследствие нарушений правил выполнения работ и технологии.</p>
        </div>
        <br />  
        <div
        style={{ backgroundImage: `url(${Img_2})`}}
        className='py-5 px-20 ml-10 rounded-2xl'>
         <p className='text-xl font-bold text-white text-start'>Остались вопросы?</p>
         <p className='text-white text-[12px] text-start'>Оставьте заявку на подбор нужного товара <br /> и <span className='font-bold'>бесплатную</span>  консультацию специалиста</p>
          <br />
          <div className='p-5 bg-white rounded-2xl w-56'>
            <input type="text" placeholder='номер телефона' className='px-3 border-1 py-1 rounded-2xl w-46 text-[15px]' />
            <br /> <br />
            <button className='px-3 bg-[#36895F] py-1 rounded-2xl w-46 text-[15px] text-white'>получить консультацию</button>
          </div>
        </div>
        <br />
        </div>
      </div>
      <Footer/>
</div>
)
}
